export const iranCities = [
  "تهران", "مشهد", "اصفهان", "کرج", "شیراز", "تبریز", "قم", "اهواز",
  "کرمانشاه", "رشت", "ارومیه", "زاهدان", "کرمان", "همدان", "یزد",
  "اردبیل", "بندرعباس", "اراک", "اسلام‌شهر", "زنجان", "سنندج",
  "قزوین", "خرم‌آباد", "گرگان", "ساری", "کاشان", "دزفول", "بجنورد",
  "بوشهر", "سبزوار", "سیرجان", "بابل", "نجف‌آباد", "آمل", "شهرکرد",
  "یاسوج", "بیرجند", "بندر انزلی", "خوی", "مرودشت", "بروجرد",
  "قائم‌شهر", "نیشابور", "چابهار", "مرند", "شاهرود", "ماهشهر",
  "میانه", "لار", "رفسنجان", "ایلام", "سمنان",
];